/* Time period description: days */
"%d day" = "%d ngày";

/* Time period description: hours */
"%d hour" = "%d giờ";

/* Time period description: minutes */
"%d min" = "%d phút";

/* Time period description: seconds */
"%d sec" = "%d giây";

/* Error text: An error occurred while recording audio (%@) */
"An error occurred while recording audio (%@)" = "Đã xảy ra lỗi trong khi đang ghi âm (%@)";

/* Error text: Attempt to save recording when recorder is not recording audio. */
"Attempt to save recording when recorder is not recording audio." = "Cố gắng lưu việc ghi khi trình ghi đang không ghi âm.";

/* Generic file name: Audio */
"Audio" = "Âm thanh";

/* Screen clip floating explanatory text. */
"Click and drag to clip a portion of the screen. Click inside a window to clip the entire window." = "Bấm chuột và kéo để tạo clip một phần của màn hình. Bấm vào bên trong cửa sổ để tạo clip toàn bộ cửa sổ.";

/* Error text: Could not allocate memory size (e.g. 5 bytes, 6 KB, 7 MB) */
"Could not allocate %@." = "Không thể cấp phát %@.";

/* Evernote application name */
"Evernote" = "Evernote";

/* User position could not be accessed error message. */
"Evernote does not have permission to access your location." = "Evernote không có quyền truy nhập vị trí của bạn.";

/* User position could not be accessed error message. */
"Evernote was unable to determine your current location." = "Evernote không thể xác định vị trí hiện thời của bạn.";

/* Generic file name: File */
"File" = "Tệp";

/* Generic file name: Image */
"Image" = "Ảnh";

/* Error message: internal audio recording error. */
"Internal Audio Recording Error." = "Lỗi Nội tại Ghi Âm.";

/* Error message: internal error. */
"Internal Error." = "Lỗi Nội tại.";

/* User position could not be accessed error message. */
"Location services are not available." = "Dịch vụ định vị không sẵn dùng.";

/* Error message: out of memory. */
"Out of memory" = "Hết bộ nhớ";

/* Error text: Quick note could not be serialized and saved. */
"Quick note could not be saved." = "Không thể lưu ghi chú nhanh.";

/* No user signed in error */
"Sign in to Evernote" = "Đăng nhập vào Evernote";

/* Error text: Unexpected operating-system result from audio recorder: %d */
"Unexpected operating-system result from audio recorder: %d" = "Kết quả bất ngờ của hệ điều hành từ trình ghi âm: %d";

/* Default note title */
"Untitled" = "Chưa có tiêu đề";

/* Generic file name: Video */
"Video" = "Video";

/* Resource would make note too large, recovery suggestion. */
"You cannot save the note because it will exceed the %@ limit." = "Bạn không thể lưu ghi chú này bởi nó sẽ làm vượt quá giới hạn %@";
